Repository: duongductrong/Snapzy
Catalog: Snapzy/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, ru, vi, zh_hans, zh_hant

# video-editor.show-sidebar-hint
source: Show Sidebar (⌘.)
de: Seitenleiste anzeigen (⌘.)
es: Mostrar barra lateral (⌘.)
fr: Afficher la barre latérale (⌘.)
ja: サイドバーを表示 (⌘.)
ko: 사이드바 표시(⌘.)
ru: Показать боковую панель (⌘.)
vi: Hien sidebar (⌘.)
zh_hans: 显示侧边栏 (⌘。)
zh_hant: 顯示側邊欄 (⌘。)

# video-editor.show-video-info-hint
source: Show Video Info (I)
de: Videoinfo anzeigen (I)
es: Mostrar información del vídeo (I)
fr: Afficher les informations vidéo (I)
ja: ビデオ情報を表示 (I)
ko: 비디오 정보 표시(I)
ru: Показать информацию о видео (I)
vi: Hien thong tin video (I)
zh_hans: 显示视频信息（一）
zh_hant: 顯示影片信息（一）

# video-editor.smaller-file-size-hint
source: ~%d%% smaller file size
de: ~%d%% kleinere Dateigröße
es: ~%d%% tamaño de archivo más pequeño
fr: ~%d%% taille de fichier plus petite
ja: ファイル サイズが ~%d%% 小さくなります
ko: ~%d%% 더 작은 파일 크기
ru: ~%d%% меньший размер файла
vi: ~nho hon %d%% dung luong tep
zh_hans: ~%d%% 文件大小变小
zh_hant: ~%d%% 檔案大小變小

# video-editor.smart-camera
source: Smart Camera
de: Intelligente Kamera
es: Cámara inteligente
fr: Caméra intelligente
ja: スマートカメラ
ko: 스마트 카메라
ru: Умная камера
vi: Camera thong minh
zh_hans: 智能相机
zh_hant: 智能相機

# video-editor.smooth
source: Smooth
de: Glatt
es: Liso
fr: Lisse
ja: スムーズ
ko: 매끄러운
ru: Гладкий
vi: Mượt
zh_hans: 光滑的
zh_hant: 光滑的

# video-editor.supports-video-formats
source: Supports MOV, MP4, GIF, and other video formats
de: Unterstützt MOV, MP4, GIF und andere Videoformate
es: Admite MOV, MP4, GIF y otros formatos de video
fr: Prend en charge MOV, MP4, GIF et autres formats vidéo
ja: MOV、MP4、GIF、その他のビデオ形式をサポート
ko: MOV, MP4, GIF 및 기타 비디오 형식 지원
ru: Поддерживает MOV, MP4, GIF и другие форматы видео
vi: Hỗ trợ MOV, MP4, GIF và các định dạng video khác
zh_hans: 支持MOV、MP4、GIF等视频格式
zh_hant: 支持MOV、MP4、GIF等影片格式

# video-editor.top-left
source: Top Left
de: Oben links
es: Arriba a la izquierda
fr: En haut à gauche
ja: 左上
ko: 왼쪽 상단
ru: Вверху слева
vi: Trên trái
zh_hans: 左上
zh_hant: 左上

# video-editor.top-right
source: Top Right
de: Oben rechts
es: Arriba a la derecha
fr: En haut à droite
ja: 右上
ko: 오른쪽 상단
ru: Вверху справа
vi: Trên phải
zh_hans: 右上角
zh_hant: 右上角

# video-editor.transition-applies-description
source: Applies to all zoom items in this editor. Higher values feel calmer when entering or leaving zoom.
de: Gilt für alle Zoom-Elemente in diesem Editor. Höhere Werte wirken beim Betreten oder Verlassen des Zooms ruhiger.
es: Se aplica a todos los elementos de zoom en este editor. Los valores más altos se sienten más tranquilos al entrar o salir del zoom.
fr: S'applique à tous les éléments de zoom dans cet éditeur. Des valeurs plus élevées semblent plus calmes lorsque vous entrez ou quittez le zoom.
ja: このエディターのすべてのズーム項目に適用されます。値を大きくすると、ズームに入るときまたはズームから離れるときに、より穏やかに感じられます。
ko: 이 편집기의 모든 확대/축소 항목에 적용됩니다. 값이 높을수록 확대/축소에 들어가거나 나갈 때 더 차분하게 느껴집니다.
ru: Применяется ко всем элементам масштабирования в этом редакторе. Более высокие значения кажутся спокойнее при входе в масштаб или выходе из него.
vi: Áp dụng cho mọi mục zoom trong trình chỉnh sửa này. Giá trị cao cho cảm giác êm hơn khi vào hoặc thoát zoom.
zh_hans: 适用于该编辑器中的所有缩放项目。进入或离开变焦时，较高的值会让人感觉更平静。
zh_hant: 適用於該編輯器中的所有縮放項目。進入或離開變焦時，較高的值會讓人感覺更平靜。

# video-editor.transition-smoothness
source: Transition Smoothness
de: Übergangsglätte
es: Suavidad de transición
fr: Douceur des transitions
ja: 遷移の滑らかさ
ko: 전환 부드러움
ru: Плавность перехода
vi: Độ mượt chuyển cảnh
zh_hans: 过渡平滑度
zh_hant: 過渡平滑度

# video-editor.undo-shortcut-hint
source: Undo (⌘Z)
de: Rückgängig machen (⌘Z)
es: Deshacer (⌘Z)
fr: Annuler (⌘Z)
ja: 元に戻す (⌘Z)
ko: 실행 취소(⌘Z)
ru: Отменить (⌘Z)
vi: Hoan tac (⌘Z)
zh_hans: 撤消 (⌘Z)
zh_hant: 撤消 (⌘Z)

# video-editor.unknown-tab
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
ja: 不明
ko: 알 수 없음
ru: Неизвестно
vi: Không rõ
zh_hans: 未知
zh_hant: 未知

# video-editor.unsaved-changes-message
source: You have unsaved video edits. Do you want to save before closing?
de: Sie haben nicht gespeicherte Videobearbeitungen. Möchten Sie vor dem Schließen speichern?
es: Tienes ediciones de video no guardadas. ¿Quieres guardar antes de cerrar?
fr: Vous avez des modifications vidéo non enregistrées. Voulez-vous sauvegarder avant de fermer ?
ja: 未保存のビデオ編集があります。閉じる前に保存しますか?
ko: 저장되지 않은 동영상 수정사항이 있습니다. 닫기 전에 저장하시겠습니까?
ru: У вас есть несохраненные изменения видео. Хотите сохранить перед закрытием?
vi: Ban co chinh sua video chua luu. Ban co muon luu truoc khi dong khong?
zh_hans: 您有未保存的视频编辑。您想在关闭前保存吗？
zh_hant: 您有未保存的影片編輯。您想在關閉前保存嗎？

# video-editor.unsaved-changes-title
source: Unsaved Changes
de: Nicht gespeicherte Änderungen
es: Cambios no guardados
fr: Modifications non enregistrées
ja: 未保存の変更
ko: 저장되지 않은 변경사항
ru: Несохраненные изменения
vi: Thay doi chua luu
zh_hans: 未保存的更改
zh_hant: 未保存的更改

# video-editor.unsupported-file-type
source: Unsupported file type
de: Nicht unterstützter Dateityp
es: Tipo de archivo no compatible
fr: Type de fichier non pris en charge
ja: サポートされていないファイル タイプ
ko: 지원되지 않는 파일 형식
ru: Неподдерживаемый тип файла
vi: Loại tệp không được hỗ trợ
zh_hans: 不支持的文件类型
zh_hant: 不支持的檔案類型

# video-editor.zoom-effects
source: Zoom Effects
de: Zoomeffekte
es: Efectos de zoom
fr: Effets de zoom
ja: ズーム効果
ko: 확대/축소 효과
ru: Эффекты масштабирования
vi: Hieu ung zoom
zh_hans: 缩放效果
zh_hant: 縮放效果

# video-editor.zoom-item
source: Zoom Item
de: Element zoomen
es: Ampliar elemento
fr: Élément de zoom
ja: ズーム項目
ko: 확대/축소 항목
ru: Увеличить элемент
vi: Mục zoom
zh_hans: 缩放项目
zh_hant: 縮放項目

# video-editor.zoom-level
source: Zoom Level
de: Zoomstufe
es: Nivel de zoom
fr: Niveau de zoom
ja: ズーム レベル
ko: 확대/축소 수준
ru: Уровень масштабирования
vi: Mức zoom
zh_hans: 缩放级别
zh_hant: 縮放級別

# video-editor.zoom-settings
source: Zoom Settings
de: Zoomeinstellungen
es: Configuración de zoom
fr: Paramètres de zoom
ja: ズーム設定
ko: 확대/축소 설정
ru: Настройки масштабирования
vi: Cài đặt zoom
zh_hans: 缩放设置
zh_hant: 縮放設置

# video-export.export-failed
source: Video export failed
de: Videoexport fehlgeschlagen
es: Error al exportar el vídeo
fr: Échec de l'exportation vidéo
ja: ビデオのエクスポートに失敗しました
ko: 동영상 내보내기 실패
ru: Не удалось экспортировать видео
vi: Xuat video that bai
zh_hans: 视频导出失败
zh_hant: 影片導出失敗

# video-export.session-creation-failed
source: Failed to create export session
de: Exportsitzung konnte nicht erstellt werden
es: No se pudo crear la sesión de exportación
fr: Échec de la création de la session d'exportation
ja: エクスポートセッションの作成に失敗しました
ko: 내보내기 세션을 생성하지 못했습니다.
ru: Не удалось создать сеанс экспорта.
vi: Khong the tao phien xuat video
zh_hans: 无法创建导出会话
zh_hant: 無法創建導出會話

# zoom-compositor.composition-failed
source: Failed to apply zoom effects. The video may be corrupted or in an unsupported format.
de: Zoomeffekte konnten nicht angewendet werden. Das Video ist möglicherweise beschädigt oder liegt in einem nicht unterstützten Format vor.
es: No se pudieron aplicar los efectos de zoom. Es posible que el vídeo esté dañado o tenga un formato no compatible.
fr: Échec de l'application des effets de zoom. La vidéo est peut-être corrompue ou dans un format non pris en charge.
ja: ズーム効果の適用に失敗しました。ビデオが破損しているか、サポートされていない形式である可能性があります。
ko: 확대/축소 효과를 적용하지 못했습니다. 영상이 손상되었거나 지원되지 않는 형식일 수 있습니다.
ru: Не удалось применить эффекты масштабирования. Возможно, видео повреждено или имеет неподдерживаемый формат.
vi: Khong the ap dung hieu ung zoom. Video co the bi hong hoac o dinh dang khong duoc ho tro.
zh_hans: 无法应用缩放效果。视频可能已损坏或格式不受支持。
zh_hant: 無法應用縮放效果。影片可能已損壞或格式不受支持。

# zoom-compositor.no-video-track
source: Video file format is incompatible or corrupted. Please try re-recording.
de: Das Videodateiformat ist inkompatibel oder beschädigt. Bitte versuchen Sie es erneut.
es: El formato del archivo de vídeo es incompatible o está dañado. Intente volver a grabar.
fr: Le format du fichier vidéo est incompatible ou corrompu. Veuillez essayer de réenregistrer.
ja: ビデオ ファイル形式に互換性がないか、壊れています。再録音をお試しください。
ko: 비디오 파일 형식이 호환되지 않거나 손상되었습니다. 다시 녹음해 보세요.
ru: Формат видеофайла несовместим или поврежден. Пожалуйста, попробуйте перезаписать.
vi: Dinh dang tep video khong tuong thich hoac bi hong. Vui long thu ghi lai.
zh_hans: 视频文件格式不兼容或已损坏。请尝试重新录制。
zh_hant: 影片檔案格式不兼容或已損壞。請嘗試重新錄制。

# zoom-compositor.track-mismatch
source: Track ID mismatch: expected %@, available: %@. Please try re-exporting.
de: Nicht übereinstimmende Track-ID: erwartet %@, verfügbar: %@. Bitte versuchen Sie es erneut.
es: El ID de la pista no coincide: esperado %@, disponible: %@. Intente reexportar.
fr: Incohérence de l'ID de suivi : %@ attendu, disponible : %@. Veuillez essayer de réexporter.
ja: トラック ID の不一致: 予期された %@、利用可能な: %@。再エクスポートをお試しください。
ko: 트랙 ID 불일치: %@ 예상, 사용 가능: %@. 다시 내보내기를 시도해 보십시오.
ru: Несоответствие идентификатора трека: ожидается %@, доступно: %@. Пожалуйста, попробуйте выполнить реэкспорт.
vi: Track ID khong khop: mong doi %@, hien co %@. Vui long thu xuat lai.
zh_hans: 轨道 ID 不匹配：预期 %@，可用：%@。请尝试重新导出。
zh_hant: 軌道 ID 不匹配：預期 %@，可用：%@。請嘗試重新導出。

# action.cloud-uploads
source: Cloud Uploads
es: Cargas en la nube
fr: Téléchargements dans le cloud
ja: クラウドアップロード
ko: 클라우드 업로드
ru: Облачные загрузки
vi: Tải lên cloud
zh_hans: 云上传
zh_hant: 雲上傳

# annotate.tool.oval
source: Oval
es: Óvalo
fr: Ovale
ja: 楕円形
ko: 타원형
ru: Овал
vi: Hình bầu dục
zh_hans: 椭圆形
zh_hant: 橢圓形

# annotate.tool.text
source: Text
es: Texto
fr: Texte
ja: テキスト
ko: 텍스트
ru: Текст
vi: Văn bản
zh_hans: 文字
zh_hant: 文字

# appearance.system
source: System
es: Sistema
fr: Système
ja: システム
ko: 시스템
ru: Система
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

# capture-kind.screenshot
source: Screenshot
es: Captura de pantalla
fr: Capture d'écran
ja: スクリーンショット
ko: 스크린샷
ru: Скриншот
vi: Ảnh chụp
zh_hans: 截图
zh_hant: 截圖

# cloud-operation.keychain-error
source: Keychain error: %@
es: Error de llavero: %@
fr: Erreur de trousseau : %@
ja: 署名用の URL が無効です。キーチェーン エラー: %@
ko: 키체인 오류: %@
ru: Ошибка связки ключей: %@
vi: Lỗi Keychain: %@
zh_hans: 钥匙串错误：%@
zh_hant: 鑰匙串錯誤：%@

# cloud-operation.network-error
source: Network error: %@
es: Error de red: %@
fr: Erreur réseau : %@
ja: ネットワーク エラー: %@
ko: 네트워크 오류: %@
ru: Ошибка сети: %@
vi: Lỗi mạng: %@
zh_hans: 网络错误：%@
zh_hant: 網絡錯誤：%@

# cloud-operation.sec-item-add-failed
source: SecItemAdd failed: %d
es: Error en SecItemAdd: %d
fr: Échec de SecItemAdd : %d
ja: SecItemAdd が失敗しました: %d
ko: SecItemAdd 실패: %d
ru: SecItemAdd не удалось: %d
vi: SecItemAdd thất bại: %d
zh_hans: SecItemAdd 失败：%d
zh_hant: SecItemAdd 失敗：%d

# cloud-settings.bucket-description
source: Bucket: %@
es: Depósito: %@
fr: Compartiment : %@
ja: バケット: %@
ko: 버킷: %@
ru: Ведро: %@
zh_hans: 桶：%@
zh_hant: 桶：%@

# cloud-settings.bucket-name
source: Bucket Name
es: Nombre del depósito
fr: Nom du compartiment
ja: バケット名
ko: 버킷 이름
ru: Имя сегмента
vi: Tên bucket
zh_hans: 存储桶名称
zh_hant: 存儲桶名稱

# cloud-settings.optional
source: Optional
es: Opcional
fr: Facultatif
ja: オプション
ko: 선택사항
ru: Необязательно
vi: Tùy chọn
zh_hans: 可选
zh_hant: 可選

# cloud-settings.region
source: Region
es: Región
fr: Région
ja: 地域
ko: 지역
ru: Регион
vi: Khu vực
zh_hans: 地区
zh_hant: 地區

# cloud-transfer.archive-contents-summary
source: %@ • Bucket: %@
es: %@ • Depósito: %@
fr: %@ • Compartiment : %@
ja: %@ • バケット: %@
ko: %@ • 버킷: %@
ru: %@ • Сегмент: %@
zh_hans: %@ • 桶：%@
zh_hant: %@ • 桶：%@

# cloud-usage.cloud-status
source: Cloud Status
es: Estado de la nube
fr: Statut du nuage
ja: クラウドのステータス
ko: 클라우드 상태
ru: Статус облака
vi: Trạng thái Cloud
zh_hans: 云状态
zh_hant: 雲狀態

# common.disable
source: Disable
es: Desactivar
fr: Désactiver
ja: 無効にする
ko: 비활성화
ru: Отключить
vi: Tắt
zh_hans: 禁用
zh_hant: 禁用

# common.name
source: Name
es: Nombre
fr: Nom
ja: 名前
ko: 이름
ru: Имя
vi: Ten
zh_hans: 姓名
zh_hant: 姓名

# common.ok
source: OK
es: Bueno
fr: D'accord
ko: 알았어
ru: ОК
zh_hans: 好的
zh_hant: 好的

# common.original
source: Original
es: Originales
fr: Originale
ja: オリジナル
ko: 원본
ru: Оригинал
vi: Goc
zh_hans: 原创
zh_hant: 原創

# common.status
source: Status
es: Estado
fr: Statut
ja: ステータス
ko: 상태
ru: Статус
vi: Trang thai
zh_hans: 状态
zh_hant: 狀態

# common.text
source: Text
es: Texto
fr: Texte
ja: テキスト
ko: 텍스트
ru: Текст
vi: Van ban
zh_hans: 文字
zh_hant: 文字

# common.video
source: Video
es: Vídeo
fr: Vidéo
ja: ビデオ
ko: 비디오
ru: Видео
zh_hans: 视频
zh_hant: 影片

# permission-row.optional
source: Optional
es: Opcional
fr: Facultatif
ja: オプション
ko: 선택사항
ru: Необязательно
vi: Tùy chọn
zh_hans: 可选
zh_hant: 可選

# preferences-about.version
source: Version %@
es: Versión %@
ja: バージョン %@
ko: 버전 %@
ru: Версия %@
vi: Phiên bản %@
zh_hans: 版本%@
zh_hant: 版本%@

# preferences-about.website
source: Website
es: Sitio web
fr: Site Web
ja: ウェブサイト
ko: 웹사이트
ru: Веб-сайт
vi: Trang web
zh_hans: 网站
zh_hant: 網站

# preferences-capture.position-title
source: Position
es: Posición
fr: Poste
ja: 位置
ko: 위치
ru: Позиция
vi: Vị trí
zh_hans: 职位
zh_hant: 職位

# preferences-capture.section-desktop
source: Desktop
es: Escritorio
fr: Bureau
ja: デスクトップ
ko: 데스크탑
ru: Рабочий стол
vi: Màn hình nền
zh_hans: 桌面
zh_hant: 桌面

# preferences-capture.section-screenshot-format
source: Screenshot Format
es: Formato de captura de pantalla
fr: Format de capture d'écran
ja: スクリーンショットの形式
ko: 스크린샷 형식
ru: Формат скриншота
vi: Định dạng ảnh chụp
zh_hans: 截图格式
zh_hant: 截圖格式

# preferences-capture.system-audio-title
source: System Audio
es: Audio del sistema
fr: Audio système
ja: システムオーディオ
ko: 시스템 오디오
ru: Системный звук
vi: Âm thanh hệ thống
zh_hans: 系统音频
zh_hant: 系統音頻

# preferences-capture.video-format-title
source: Video Format
es: Formato de vídeo
fr: Format vidéo
ja: ビデオ形式
ko: 비디오 형식
ru: Формат видео
vi: Định dạng video
zh_hans: 视频格式
zh_hant: 影片格式

# preferences-cloud-history.status
source: Status
es: Estado
fr: Statut
ja: ステータス
ko: 상태
ru: Статус
vi: Trang thai
zh_hans: 状态
zh_hant: 狀態

# preferences-cloud-history.uploads-count
source: %d uploads
es: %d cargas
fr: %d téléchargements
ja: %d 件のアップロード
ko: %d번 업로드
ru: %d загрузок
vi: %d luot tai len
zh_hans: %d 上传
zh_hant: %d 上傳

# preferences-general.cache-title
source: Cache
es: Caché
ja: キャッシュ
ko: 캐시
ru: Кэш
vi: Bộ nhớ đệm
zh_hans: 缓存
zh_hant: 緩存

# preferences-general.default-save-location
source: Desktop/Snapzy
es: Escritorio/Snapzy
fr: Bureau/Snapzy
ja: デスクトップ/スナップジー
ko: 데스크탑/Snapzy
ru: Рабочий стол / Snapzy
zh_hans: 桌面/Snapzy
zh_hant: 桌面/Snapzy

# preferences-general.section-updates
source: Software Updates
es: Actualizaciones de software
fr: Mises à jour logicielles
ja: ソフトウェアのアップデート
ko: 소프트웨어 업데이트
ru: Обновления программного обеспечения
vi: Cập nhật phần mềm
zh_hans: 软件更新
zh_hant: 軟件更新

# preferences-quick-access.drag-and-drop-title
source: Drag & Drop
es: Arrastrar y soltar
fr: Glisser-déposer
ja: ドラッグ＆ドロップ
ko: 드래그 앤 드롭
ru: Перетаскивание
vi: Kéo & thả
zh_hans: 拖放
zh_hant: 拖放

# preferences-quick-access.section-position
source: Position
es: Posición
fr: Poste
ja: 位置
ko: 위치
ru: Позиция
vi: Vị trí
zh_hans: 职位
zh_hant: 職位

# recording-annotation.modifier-option
source: Option (⌥)
es: Opción (⌥)
ja: オプション (⌥)
ko: 옵션(⌥)
ru: Опция (⌥)
zh_hans: 选项 (⌥)
zh_hant: 選項 (⌥)

# recording-toolbar.format-section
source: Format
es: Formato
ja: 形式
ko: 체재
ru: Формат
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

# recording-toolbar.output-video
source: Video
es: Vídeo
fr: Vidéo
ja: ビデオ
ko: 비디오
ru: Видео
zh_hans: 视频
zh_hant: 影片

# recording-toolbar.system-audio
source: System Audio
es: Audio del sistema
fr: Audio système
ja: システムオーディオ
ko: 시스템 오디오
ru: Системный звук
vi: Âm thanh hệ thống
zh_hans: 系统音频
zh_hant: 系統音頻

# shortcut-overlay.cloud-upload
source: Cloud Upload
es: Carga en la nube
fr: Téléchargement dans le cloud
ja: クラウドアップロード
ko: 클라우드 업로드
ru: Загрузка в облако
vi: Tải lên cloud
zh_hans: 云端上传
zh_hant: 雲端上傳

# video-editor.frames-count
source: %d frames
es: %d fotogramas
fr: %d images
ja: %d フレーム
ko: %d 프레임
ru: %d кадров
vi: %d khung hinh
zh_hans: %d 帧
zh_hant: %d 幀

# video-editor.gif-info
source: GIF Info
es: Información GIF
fr: Informations GIF
ja: GIF 情報
ko: GIF 정보
ru: Информация о GIF
vi: Thong tin GIF
zh_hans: GIF 信息
zh_hant: GIF 信息

# video-editor.video-details
source: Video Details
es: Detalles del vídeo
fr: Détails de la vidéo
ja: ビデオの詳細
ko: 동영상 세부정보
ru: Подробности видео
vi: Chi tiet video
zh_hans: 视频详情
zh_hant: 影片詳情

# video-editor.zoom-center
source: Zoom Center
es: Centro de zoom
fr: Centre de zoom
ja: ズームセンター
ko: 줌 센터
ru: Центр масштабирования
vi: Tâm zoom
zh_hans: 缩放中心
zh_hant: 縮放中心

# video-editor.zoom-tab
source: Zoom
es: Ampliar
ja: ズーム
ko: 줌
ru: Увеличить
zh_hans: 缩放
zh_hant: 縮放

# cloud-provider.cloudflare-r2
source: Cloudflare R2
ja: クラウドフレア R2
ko: 클라우드플레어 R2

# common.audio
source: Audio
ja: オーディオ
ko: 오디오
ru: Аудио
vi: Am thanh
zh_hans: 音频
zh_hant: 音頻

# preferences-capture.section-audio
source: Audio
ja: オーディオ
ko: 오디오
ru: Аудио
vi: Âm thanh
zh_hans: 音频
zh_hant: 音頻

# recording-toolbar.audio-section
source: Audio
ja: オーディオ
ko: 오디오
ru: Аудио
vi: Âm thanh
zh_hans: 音频
zh_hant: 音頻

# video-editor.original-dimensions-label
source: Original (%d×%d)
ja: 元の (%d×%d)
ko: 원본(%d×%d)
ru: Исходное (%d×%d)
vi: Goc (%d×%d)
zh_hans: 原始(%d×%d)
zh_hant: 原始(%d×%d)

# video-editor.zooms
source: Zooms
ja: ズーム
ko: 확대
ru: Масштабирование
vi: Zoom
zh_hans: 缩放
zh_hant: 縮放

# cloud-provider.aws-s3
source: AWS S3
ru: АВС С3

# preferences-about.github
source: GitHub
ru: Гитхаб

# recording-toolbar.output-gif
source: GIF
ru: Гиф
zh_hans: 动图
zh_hant: 動圖
